Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/regiunala-planema-lavdegoddi-_id_1214.html.tmx
Source language: sme
Languages: nob

source: Regiunála plánema lávdegoddi
nob: Avdeling for regional planlegging

source: Ossodaga ovddasvástádussuorgái gullet hálddašanbarggut plána- ja huksenlága mearrádusaid mielde , mii lea suohkana areálaplánema , bohtosiid čielggademiid ja fylkkaplánemiid birra .
nob: Avdelingens ansvarsområde omfatter forvaltningsoppgaver etter plan- og bygningslovens bestemmelser om planlegging og konsekvens ­utredninger .

source: Deaŧalaš bargosuorggit leat lágaid ráhkadeapmi , ráhkadit ja gaskkustit našuvnnalaš mihttomeriid ja beroštumiid regiunála ja báikkálaš plánemis , dohkkehit fylkka- ja fylkkaoasseplánaid , vuosteágga áššiid meannudeapmi , bagadallan das movt plánavuogádaga geavaha , ráhkadit politihka gávpot- ja čoahkkebáikeovdánahttimii , čuovvolit riikkapolitihkkalaš areála- ja geasehanplánema njuolggadusaid ja čuovvolit riikkapolitihkkalaš gaskaboddosaš gávpeguovddášbissehan mearrádusaid .
nob: Avdelingen har også ansvaret for den nasjonale kart- og geodatapolitikken , og er tillagt etatsstyringsansvaret for Statens kartverk . Viktige arbeids ­områder er lovutvikling , utvikling og formidling av nasjonale mål og interesser i regional og lokal planlegging , godkjenning av fylkes- og fylkesdelplaner , behandling av innsigelsessaker , veiledning i bruken av plansystemet , og utvikling av politikk for by- og tettstedsutvikling .

source: Plánaossodaga ovddasvástádus lea oktiiordnet ja álggahit Eurohpá eanadatkonvenšuvnna Norggas . Ossodagas lea ovddasvástádus našuvnnalaš kárta- ja geodatapolitihkas , ja dasa lea biddjon Stáhta kártadoaimmahaga etáhtastivrenovddasvástádus .
nob: Planavdelingen har ansvar for koordinering av iverksetting av Den europeiske landskapskonvensjonen i Norge og koordinerer oppfølgingen av Regjeringens handlingsplan for økt tilgjengelighet for personer med nedsatt funksjonsevne .

source: Ekspedišuvdnahoavda Jarle Jensen
nob: Ekspedisjonssjef Jarle Jensen

source: Ossodatčállingoddi
nob: Avdelingssekretariatet

source: Gávpotovddidan , regiunála , areála- ja geasehanpolitihkka sekšuvdna
nob: Seksjon for byutvikling Seksjon for kart , analyse og planinformasjon

source: Geográfalaš diehtojuohkin sekšuvdna
nob: Seksjon for arealpolitikk og planforvaltning

source: Suohkana arealplánema sekšuvdna
nob: Seksjon for miljø og samfunnsutvikling

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: 8013 Dep. 0030 Oslo
nob: Miljøverndepartementet P.B. 8013 Dep 0030 Oslo
